[
  "table-editor-obsidian",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "mlir-syntax-highlight",
  "periodic-notes",
  "obsidian-projects",
  "obsidian-kanban",
  "quickadd"
]